ack
adns
afflib
ansible
aom
apr
apr-util
argon2
aspell
augeas
autoconf
automake
aws-elasticbeanstalk
aws-shell
awscli
azure-cli
bandwhich
bat
bdw-gc
berkeley-db
boost
bottom
brotli
bzip2
c-ares
cairo
cfssl
clang-format
cloc
cmake
colordiff
composer
coreutils
ctags
curl
curl-openssl
cw
dav1d
ddev
dhcpdump
diff-so-fancy
direnv
docbook
docbook-xsl
dog
duc
dust
emacs
entr
erlang
etcd
exa
exercism
exiftool
fd
ffmpeg
figlet
findutils
flac
fontconfig
freetds
freetype
frei0r
fribidi
fzf
gcc
gd
gdb
gdbm
gettext
gflags
gh
ghostscript
giflib
git
git-delta
glfw
glib
glog
gmp
gnu-cobol
gnu-getopt
gnu-sed
gnupg
gnutls
go
go-jira
gobject-introspection
golangci-lint
gpgme
gradle
graphite2
graphviz
grep
gts
guile
harfbuzz
heroku
heroku-node
highlight
htop
httpd
httpie
hub
hyperfine
icu4c
ilmbase
imagemagick
imagemagick@6
iperf3
isl
jansson
jasper
jemalloc
jmeter
jpeg
jq
kotlin
krb5
lame
leptonica
libarchive
libass
libassuan
libb2
libbluray
libde265
libedit
libev
libevent
libewf
libexif
libffi
libgcrypt
libgpg-error
libheif
libiconv
libidn
libidn2
libksba
liblqr
libmagic
libmetalink
libmpc
libogg
libomp
libpcap
libpng
libpq
librdkafka
libsamplerate
libsndfile
libsodium
libsoxr
libssh2
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libuv
libvidstab
libvorbis
libvpx
libvterm
libxml2
libyaml
libzip
little-cms2
lldpd
lua
lua@5.1
luajit
luarocks
lynx
lz4
lzip
lzlib
lzo
make
maven
mcrypt
memcache-top
memcached
memtester
mhash
minisign
mkcert
mlton
mpfr
msgpack
mysql
ncurses
neovim
netpbm
nettle
nghttp2
nginx
ngrep
nmap
node-build
nodenv
npth
nspr
nss
nushell
nvm
oniguruma
openblas
opencore-amr
openexr
openjdk
openjpeg
openldap
openshift-cli
openssl@1.1
opus
p11-kit
p7zip
pandoc
pango
pcre
pcre2
perl
pgloader
php
pigz
pinentry
pixman
pkg-config
polyml
ponyc
postgresql
procs
protobuf
protobuf-c
protobuf@3.7
psgrep
pyenv
python
python3
python@3.8
python@3.9
qpdf
r
rapidjson
rav1e
rbenv
re2c
readline
rebar3
redis
ripgrep
rocksdb
rosie
rtmpdump
rubberband
ruby
ruby-build
sbcl
scala
scons
screen
sd
sdl2
shared-mime-info
shellcheck
siege
sipcalc
sleuthkit
snappy
socat
solr
speedtest
speex
sphinx-doc
sqlite
srt
ssdeep
starship
stow
swaks
tcpdump
tectonic
telnet
terraform
tesseract
tfsec
the_silver_searcher
theora
thrift
tidy-html5
tmux
tokei
tokyo-cabinet
tree
unbound
unibilium
unixodbc
utf8proc
v8
v8@3.15
vim
watchman
watson
webp
wget
wxmac
x264
x265
xmlto
xsv
xvid
xz
yara
youtube-dl
zlib
zsh
zstd
