tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "nodenv/nodenv"
tap "rbenv/tap"
brew "ack"
brew "adns"
brew "gdbm"
brew "readline"
brew "xz"
brew "afflib"
brew "libyaml"
brew "ansible"
brew "brotli"
brew "giflib"
brew "jpeg"
brew "libpng"
brew "libtiff"
brew "openexr"
brew "webp"
brew "aom"
brew "apr"
brew "apr-util"
brew "argon2"
brew "aspell"
brew "augeas"
brew "autoconf"
brew "automake"
brew "aws-elasticbeanstalk"
brew "aws-shell"
brew "python@3.9"
brew "awscli"
brew "azure-cli"
brew "bandwhich"
brew "bat"
brew "bdw-gc"
brew "berkeley-db"
brew "icu4c"
brew "boost"
brew "bzip2"
brew "c-ares"
brew "freetype"
brew "fontconfig"
brew "gettext"
brew "libffi"
brew "pcre"
brew "glib"
brew "pkg-config"
brew "lzo"
brew "pixman"
brew "cairo"
brew "gmp"
brew "coreutils"
brew "libtool"
brew "libunistring"
brew "guile"
brew "libevent"
brew "libidn2"
brew "libtasn1"
brew "nettle"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "jansson"
brew "jemalloc"
brew "libev"
brew "nghttp2"
brew "emacs"
brew "cask"
brew "cfssl"
brew "choose-rust"
brew "clang-format"
brew "cloc"
brew "cmake"
brew "colordiff"
brew "libssh2"
brew "rtmpdump"
brew "zstd"
brew "curl"
brew "unixodbc"
brew "freetds"
brew "gd"
brew "krb5"
brew "libpq"
brew "libsodium"
brew "libzip"
brew "oniguruma"
brew "pcre2"
brew "tidy-html5"
brew "php"
brew "composer"
brew "ctags"
brew "dav1d"
brew "dhcpdump"
brew "diff-so-fancy"
brew "direnv"
brew "docbook"
brew "docbook-xsl"
brew "dog"
brew "fribidi"
brew "glfw"
brew "gobject-introspection"
brew "graphite2"
brew "harfbuzz"
brew "pango"
brew "tokyo-cabinet"
brew "duc"
brew "duf"
brew "dust"
brew "duti"
brew "entr"
brew "wxwidgets"
brew "erlang"
brew "etcd"
brew "exa"
brew "exercism"
brew "exiftool"
brew "fd"
brew "libogg"
brew "flac"
brew "frei0r"
brew "lame"
brew "little-cms2"
brew "openjpeg"
brew "leptonica"
brew "libass"
brew "libbluray"
brew "libvorbis"
brew "opus"
brew "libsndfile"
brew "libsamplerate"
brew "libsoxr"
brew "libvidstab"
brew "libvpx"
brew "opencore-amr"
brew "rav1e"
brew "rubberband"
brew "sdl2"
brew "snappy"
brew "speex"
brew "srt"
brew "tesseract"
brew "theora"
brew "x264"
brew "x265"
brew "xvid"
brew "ffmpeg"
brew "figlet"
brew "findutils"
brew "gflags"
brew "glog"
brew "lz4"
brew "frum"
brew "fzf"
brew "isl"
brew "mpfr"
brew "libmpc"
brew "gcc"
brew "gdb"
brew "gh"
brew "libidn"
brew "ghostscript"
brew "git"
brew "git-delta"
brew "gnu-cobol"
brew "gnu-getopt"
brew "gnu-sed"
brew "go"
brew "go-jira"
brew "golangci-lint"
brew "gping"
brew "openjdk"
brew "gradle"
brew "jasper"
brew "netpbm"
brew "gts"
brew "graphviz"
brew "grep"
brew "gron"
brew "lua"
brew "highlight"
brew "htmlq"
brew "ncurses"
brew "htop"
brew "httpd"
brew "httpie"
brew "hub"
brew "hyperfine"
brew "ilmbase", link: true
brew "libde265"
brew "xmlto"
brew "shared-mime-info"
brew "libheif"
brew "liblqr"
brew "libomp"
brew "imagemagick"
brew "imagemagick@6"
brew "iperf3"
brew "jmeter"
brew "jq"
brew "kotlin"
brew "libb2"
brew "libarchive"
brew "libgpg-error"
brew "libassuan"
brew "libedit"
brew "libewf"
brew "libexif"
brew "libgcrypt"
brew "libiconv"
brew "libksba"
brew "libmagic"
brew "libmetalink"
brew "libpcap"
brew "lzlib"
brew "librdkafka"
brew "unibilium"
brew "libtermkey"
brew "libusb"
brew "libuv"
brew "libvterm"
brew "libxml2"
brew "lldpd"
brew "lua@5.1", link: false
brew "luajit"
brew "luarocks"
brew "lynx"
brew "lzip"
brew "make"
brew "maven"
brew "mhash"
brew "mcrypt"
brew "memcache-top"
brew "memcached"
brew "memtester"
brew "minisign"
brew "protobuf"
brew "mitmproxy"
brew "mkcert"
brew "mlton"
brew "msgpack"
brew "mysql"
brew "mysql-client"
brew "neovim"
brew "netperf"
brew "nginx"
brew "ngrep"
brew "nmap"
brew "node-build"
brew "nodenv"
brew "npth"
brew "nspr"
brew "nss"
brew "nushell"
brew "nvm"
brew "oggz"
brew "openblas"
brew "socat"
brew "openshift-cli"
brew "openssl@3"
brew "p7zip"
brew "pandoc"
brew "perl"
brew "pgformatter"
brew "postgresql"
brew "sbcl"
brew "pgloader"
brew "pigz"
brew "pinentry"
brew "polyml"
brew "ponyc"
brew "procs"
brew "protobuf-c"
brew "psgrep"
brew "pstree"
brew "pyenv"
brew "python@3.8"
brew "qpdf"
brew "r"
brew "rapidjson"
brew "ruby-build"
brew "rbenv"
brew "re2c"
brew "rebar3"
brew "redis"
brew "ripgrep"
brew "rocksdb"
brew "ruby"
brew "scala"
brew "scons"
brew "screen"
brew "sd"
brew "shellcheck"
brew "siege"
brew "sipcalc"
brew "sleuthkit"
brew "solr"
brew "sphinx-doc"
brew "ssdeep"
brew "starship"
brew "stow"
brew "utf8proc"
brew "subversion"
brew "swaks"
brew "tcpdump"
brew "tectonic"
brew "telnet"
brew "terraform"
brew "terrascan"
brew "tfsec"
brew "the_silver_searcher"
brew "thrift"
brew "tmux"
brew "tokei"
brew "tree"
brew "v8"
brew "v8@3.15"
brew "vim"
brew "watchman"
brew "watson"
brew "wget"
brew "xsv"
brew "yara"
brew "youtube-dl"
brew "zlib"
brew "zsh"
brew "heroku/brew/heroku-node", link: true
brew "heroku/brew/heroku"
brew "nodenv/nodenv/nodenv-default-packages"
brew "rbenv/tap/openssl@1.0"
cask "db-browser-for-sqlite"
cask "dbeaver-community"
cask "dotnet-sdk"
cask "font-fira-code-nerd-font"
cask "font-fira-mono-nerd-font"
cask "font-iosevka"
cask "font-iosevka-nerd-font"
cask "font-sauce-code-pro-nerd-font"
cask "font-source-code-pro-for-powerline"
cask "github"
cask "hyper"
cask "inkscape"
cask "insomnia"
cask "iterm2"
cask "macsvg"
cask "mysqlworkbench"
cask "ngrok"
cask "pgadmin4"
cask "postico"
cask "sloth"
cask "sourcetree"
cask "ukelele"
cask "vagrant"
cask "virtualbox"
cask "vlc"
cask "wireshark"
