ack
afflib
aom
augeas
autoconf
automake
aws-shell
awscli
bat
boost
cairo
clang-format
cloc
cmake
coreutils
ctags
curl
cw
dhcpdump
diff-so-fancy
direnv
emacs
erlang
exercism
fd
ffmpeg
flac
fontconfig
freetype
frei0r
fribidi
fzf
gcc
gd
gdb
gdbm
gettext
gflags
giflib
git
glib
glog
gmp
gnu-sed
gnutls
go
graphite2
graphviz
harfbuzz
heroku
heroku-node
highlight
htop
httpie
hub
icu4c
ilmbase
imagemagick
isl
jansson
jemalloc
jmeter
jpeg
jq
kotlin
lame
leptonica
libarchive
libass
libassuan
libbluray
libde265
libevent
libewf
libffi
libgpg-error
libheif
libidn2
libmagic
libmpc
libogg
libomp
libpcap
libpng
libpq
librdkafka
libsamplerate
libsndfile
libsoxr
libtasn1
libtermkey
libtiff
libtool
libunistring
libuv
libvorbis
libvpx
libvterm
libyaml
little-cms2
lldpd
lua
luajit
lz4
lzip
lzlib
make
memcached
mpfr
msgpack
ncurses
neovim
nettle
nginx
ngrep
nmap
node
nvm
oniguruma
opencore-amr
openexr
openjpeg
openshift-cli
openssl
openssl@1.1
opus
osquery
p11-kit
p7zip
pandoc
pcre
pcre2
perl
phantomjs
pinentry
pixman
pkg-config
postgresql
psgrep
python
python3
python@2
rapidjson
rbenv
readline
rebar3
redis
ripgrep
rocksdb
rtmpdump
rubberband
ruby
ruby-build
scala
scons
screen
sdl2
shared-mime-info
shellcheck
siege
sipcalc
sleuthkit
snappy
socat
speex
sphinx-doc
sqlite
ssdeep
stow
tcpdump
telnet
terraform
tesseract
the_silver_searcher
theora
thrift
tidy-html5
tmux
tree
unbound
unibilium
vim
watchman
webp
wget
wxmac
x264
x265
xsv
xvid
xz
yara
yarn
youtube-dl
zsh
zstd
