1password-cli
beekeeper-studio
discord
dotnet-sdk
font-hack-nerd-font
font-iosevka
font-sourcecodepro-nerd-font
ghidra
gimp
handbrake
hyper
j
libreoffice
mysqlworkbench
ngrok
oracle-jdk
pacifist
phantomjs
powershell
quicklook-json
smlnj
