ack
ant
apple-gcc42
arpack
asciidoc
aspcud
atk
augeas
autoconf
automake
aws-elasticbeanstalk
awscli
bdw-gc
berkeley-db
berkeley-db4
berkeley-db@4
bfg
bison
boost
byobu
c-ares
cairo
camlp4
carthage
certbot
cfssl
cgdb
chicken
chromedriver
clang-format
clasp
cless
cloc
cloog
cloog018
cmake
colordiff
coreutils
cscope
ctags
curl
curl-ca-bundle
d-bus
datomic
dbus
dialog
diff-so-fancy
direnv
dirmngr
dnstracer
docbook
docbook-xsl
docker-clean
dockviz
ecj
eiffelstudio
elasticsearch
elinks
elixir
elm
emacs
epstool
erlang
exa
exercism
ffmpeg
fftw
fig2dev
filebeat
fish
fltk
fontconfig
fortune
freetype
fswatch
gawk
gcal
gcc
gcc49
gcc@4.9
gd
gdb
gdbm
gdk-pixbuf
geoip
gettext
ghc
ghostscript
git
git-lfs
gitsh
gl2ps
glib
glpk
gmp
gmp4
gmp@4
gnu-cobol
gnu-go
gnu-sed
gnuplot
gnutls
go
gobject-introspection
gradle
graphicsmagick
graphite2
graphviz
gringo
gtk+
haproxy
harfbuzz
haskell-platform
haskell-stack
hdf5
hicolor-icon-theme
highlight
htop
httperf
httpie
hub
icu4c
imagemagick
imagemagick@6
iperf3
irssi
isl
isl011
isl@0.11
isl@0.12
jemalloc
jmeter
jpeg
jq
k6
kibana
kjell
kotlin
kubernetes-cli
lame
lastpass-cli
leiningen
libassuan
libcroco
libdnet
libevent
libffi
libgcrypt
libgpg-error
libksba
libmpc
libmpc08
libmpc@0.8
libpng
libpng12
libpng@1.2
libpq
librsvg
libssh2
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libusb-compat
libuv
libvo-aacenc
libvterm
libxml2
libxslt
libyaml
links
little-cms2
llvm
logstash
lua
luajit
lzip
macvim
make
memcache-top
memcached
mercurial
metis
mitmproxy
mongodb
mpfr
mpfr2
mpfr@2
mpg123
msgpack
mysql
nasm
ncurses
neovim
neovim-dot-app
nettle
newt
nginx
nmap
node
nvm
objective-caml
ocaml
ocamlbuild
oniguruma
opam
openssl
openssl-osx-ca
openssl@1.1
optipng
ossp-uuid
p11-kit
p7zip
pango
pcre
pcre2
perl
pgcli
phantomjs
pinentry
pixman
pkg-config
plotutils
popt
postgresql
protobuf
psgrep
pstree
pth
pv
pyqt
pyqt5
python
python3
qcachegrind
qemu
qhull
qrupdate
qscintilla2
qt
qt5
qt@5.7
r
ragel
rakudo-star
rbenv
re2c
readline
redis
rename
ruby
ruby-build
s-lang
scala
scons
screen
shared-mime-info
siege
sip
sipcalc
sphinx-doc
sqlite
stow
suite-sparse
swiftlint
szip
tbb
tcpreplay
texinfo
the_silver_searcher
tidy-html5
tmux
tokyo-cabinet
transfig
tree
tsung
unibilium
unixodbc
unrar
utf8proc
v8-315
v8@3.15
vault
veclibfort
vim
watch
watchman
webp
wget
whatmask
wireshark
wkhtmltopdf
wxmac
x264
xvid
xz
yasm
youtube-dl
zsh
